{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<eos>": 1,
      "<unk>": 2,
      "!": 3,
      "#": 4,
      "$": 5,
      "%": 6,
      "&": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "=": 28,
      "?": 29,
      "A": 30,
      "B": 31,
      "C": 32,
      "D": 33,
      "E": 34,
      "F": 35,
      "G": 36,
      "H": 37,
      "I": 38,
      "J": 39,
      "K": 40,
      "L": 41,
      "M": 42,
      "N": 43,
      "O": 44,
      "P": 45,
      "Q": 46,
      "R": 47,
      "S": 48,
      "T": 49,
      "U": 50,
      "V": 51,
      "W": 52,
      "X": 53,
      "Y": 54,
      "Z": 55,
      "[": 56,
      "]": 57,
      "^": 58,
      "_": 59,
      "a": 60,
      "b": 61,
      "c": 62,
      "d": 63,
      "e": 64,
      "f": 65,
      "g": 66,
      "h": 67,
      "i": 68,
      "j": 69,
      "k": 70,
      "l": 71,
      "m": 72,
      "n": 73,
      "o": 74,
      "p": 75,
      "q": 76,
      "r": 77,
      "s": 78,
      "t": 79,
      "u": 80,
      "v": 81,
      "w": 82,
      "x": 83,
      "y": 84,
      "z": 85,
      "{": 86,
      "|": 87,
      "}": 88,
      "¡": 89,
      "¢": 90,
      "£": 91,
      "¤": 92,
      "¦": 93,
      "§": 94,
      "¨": 95,
      "©": 96,
      "ª": 97,
      "«": 98,
      "®": 99,
      "¯": 100,
      "°": 101,
      "±": 102,
      "²": 103,
      "³": 104,
      "´": 105,
      "µ": 106,
      "¶": 107,
      "·": 108,
      "¸": 109,
      "¹": 110,
      "º": 111,
      "»": 112,
      "¼": 113,
      "½": 114,
      "¿": 115,
      "Â": 116,
      "Ã": 117,
      "Å": 118,
      "Î": 119,
      "Ï": 120,
      "×": 121,
      "á": 122,
      "â": 123,
      "ï": 124,
      "ĉ": 125,
      "Ċ": 126,
      "č": 127,
      "Ġ": 128,
      "Ģ": 129,
      "ģ": 130,
      "Ĥ": 131,
      "ĥ": 132,
      "Ħ": 133,
      "ħ": 134,
      "Ĩ": 135,
      "ĩ": 136,
      "Ī": 137,
      "ī": 138,
      "Į": 139,
      "İ": 140,
      "ı": 141,
      "Ĵ": 142,
      "ĵ": 143,
      "Ķ": 144,
      "ķ": 145,
      "ĸ": 146,
      "Ĺ": 147,
      "ĺ": 148,
      "Ļ": 149,
      "ľ": 150,
      "Ŀ": 151,
      "ł": 152,
      "Ń": 153,
      "Ġt": 154,
      "he": 155,
      "čĊ": 156,
      "Ġa": 157,
      "in": 158,
      "Ġw": 159,
      "Ġthe": 160,
      "Ġs": 161,
      "re": 162,
      "Ġo": 163,
      "âĢ": 164,
      "nd": 165,
      "ha": 166,
      "ou": 167,
      "er": 168,
      "ed": 169,
      "is": 170,
      "it": 171,
      "Ġb": 172,
      "Ġm": 173,
      "en": 174,
      "on": 175,
      "ing": 176,
      "Ġf": 177,
      "Ġc": 178,
      "Ġto": 179,
      "Ġand": 180,
      "Ġof": 181,
      "or": 182,
      "Ġh": 183,
      "Ġd": 184,
      "ll": 185,
      "es": 186,
      "Ġhe": 187,
      "as": 188,
      "an": 189,
      "ar": 190,
      "Ġin": 191,
      "Ġp": 192,
      "at": 193,
      "Ġl": 194,
      "Ġha": 195,
      "Ġn": 196,
      "âĢľ": 197,
      "âĢĿ": 198,
      "om": 199,
      "hat": 200,
      "ĠI": 201,
      "le": 202,
      "ot": 203,
      "Ġbe": 204,
      "ow": 205,
      "im": 206,
      "Ġy": 207,
      "ut": 208,
      "ic": 209,
      "id": 210,
      "Ġg": 211,
      "se": 212,
      "st": 213,
      "Ġe": 214,
      "ve": 215,
      "ly": 216,
      "Ġwas": 217,
      "Ġyou": 218,
      "ld": 219,
      "Ġthat": 220,
      "ent": 221,
      "âĢĻ": 222,
      "Ġth": 223,
      "Ġon": 224,
      "ce": 225,
      "gh": 226,
      "Ġhis": 227,
      "Ġre": 228,
      "Ġit": 229,
      "ith": 230,
      "ion": 231,
      "et": 232,
      "Ġwh": 233,
      "ver": 234,
      "ay": 235,
      "Ġwith": 236,
      "al": 237,
      "ad": 238,
      "Ġu": 239,
      "ir": 240,
      "Ġas": 241,
      "ro": 242,
      "Ġnot": 243,
      "Ġhad": 244,
      "ur": 245,
      "Ġfor": 246,
      "ght": 247,
      "Ġst": 248,
      "Ġat": 249,
      "ri": 250,
      "her": 251,
      "Ġher": 252,
      "ere": 253,
      "Ġhim": 254,
      "Ġsa": 255,
      "ch": 256,
      "ct": 257,
      "Ġis": 258,
      "Ġan": 259,
      "The": 260,
      "oo": 261,
      ".âĢĿ": 262,
      "ould": 263,
      "ter": 264,
      "ĠM": 265,
      "ill": 266,
      "Ġme": 267,
      "and": 268,
      "ain": 269,
      "Ġse": 270,
      "ĠâĢľ": 271,
      "ĠA": 272,
      "ess": 273,
      "if": 274,
      "ke": 275,
      "am": 276,
      "Ġmy": 277,
      "ich": 278,
      "ĠĠ": 279,
      "Ġso": 280,
      "ra": 281,
      "ĠH": 282,
      ",âĢĿ": 283,
      "ore": 284,
      "pe": 285,
      "Ġhave": 286,
      "Ġsaid": 287,
      "Ġshe": 288,
      "Ġde": 289,
      "rom": 290,
      "il": 291,
      "th": 292,
      "all": 293,
      "the": 294,
      "ome": 295,
      "Ġsu": 296,
      "Ġall": 297,
      "Ġbut": 298,
      "âĢĶ": 299,
      "qu": 300,
      "Ġwhich": 301,
      "ck": 302,
      "ble": 303,
      "to": 304,
      "ss": 305,
      "ight": 306,
      "ĠS": 307,
      "Ġdo": 308,
      "Ġk": 309,
      "ell": 310,
      "ge": 311,
      "Ġby": 312,
      "ĠThe": 313,
      "Ġcon": 314,
      "ul": 315,
      "?âĢĿ": 316,
      "ant": 317,
      "Ġthis": 318,
      "lf": 319,
      "Ġfrom": 320,
      "ard": 321,
      "ĠB": 322,
      "pp": 323,
      "Ġsh": 324,
      "em": 325,
      "ous": 326,
      "us": 327,
      "ĠP": 328,
      "Ġex": 329,
      "Ġwho": 330,
      "ation": 331,
      "Ġup": 332,
      "Ġwhe": 333,
      "Ġr": 334,
      "ust": 335,
      "very": 336,
      "Ġwere": 337,
      "red": 338,
      "nt": 339,
      "li": 340,
      "Ġne": 341,
      "ĠC": 342,
      "Ġor": 343,
      "out": 344,
      "Ġone": 345,
      "ers": 346,
      "est": 347,
      "Ġv": 348,
      "one": 349,
      "Ġman": 350,
      "ol": 351,
      "our": 352,
      "self": 353,
      "ook": 354,
      "ist": 355,
      "Ġkn": 356,
      "el": 357,
      "ind": 358,
      "Ġno": 359,
      "Ġli": 360,
      "art": 361,
      "ound": 362,
      "ak": 363,
      "Ġal": 364,
      "ong": 365,
      "ast": 366,
      "Ġwe": 367,
      "ĠW": 368,
      "Ġare": 369,
      "un": 370,
      "um": 371,
      "..": 372,
      "ood": 373,
      "ort": 374,
      "!âĢĿ": 375,
      "ĠT": 376,
      "la": 377,
      "Ġthere": 378,
      "Ġwor": 379,
      "Ġbeen": 380,
      "ĠHe": 381,
      "Ġthey": 382,
      "han": 383,
      "Ġwould": 384,
      "Ġwhat": 385,
      "ate": 386,
      "lo": 387,
      "Ġyour": 388,
      "Ġout": 389,
      "Ġle": 390,
      "hed": 391,
      "ost": 392,
      "ough": 393,
      "itt": 394,
      "Ġcom": 395,
      "ame": 396,
      "au": 397,
      "own": 398,
      "Ġab": 399,
      "ure": 400,
      "Ġthem": 401,
      "ĠD": 402,
      "ĠL": 403,
      "ven": 404,
      "hing": 405,
      "Ġwill": 406,
      "ered": 407,
      "ect": 408,
      "pt": 409,
      "Ġwhen": 410,
      "Ġag": 411,
      "ive": 412,
      "ig": 413,
      "te": 414,
      "urn": 415,
      "po": 416,
      "ry": 417,
      "ity": 418,
      "ĠF": 419,
      "ved": 420,
      "Ġpo": 421,
      "ag": 422,
      "Ġfe": 423,
      "ass": 424,
      "Ġgo": 425,
      "Ġj": 426,
      "ine": 427,
      "Ġam": 428,
      "able": 429,
      "Ġro": 430,
      "ide": 431,
      "ther": 432,
      "Ġfa": 433,
      "nder": 434,
      "ff": 435,
      "ran": 436,
      "Ġun": 437,
      "ie": 438,
      "Ġlook": 439,
      "ĠN": 440,
      "ĠG": 441,
      "ress": 442,
      "ĠĠĠĠ": 443,
      "Ġcould": 444,
      "Ġqu": 445,
      "ep": 446,
      "Ġar": 447,
      "ount": 448,
      "op": 449,
      "ĠR": 450,
      "Ġif": 451,
      "Ġmore": 452,
      "reat": 453,
      "Ġdid": 454,
      "ime": 455,
      "Ġinto": 456,
      "ought": 457,
      "Ġany": 458,
      "way": 459,
      "Ġknow": 460,
      "other": 461,
      "Ġtheir": 462,
      "od": 463,
      "ite": 464,
      "ake": 465,
      "Ġhand": 466,
      "ice": 467,
      "ber": 468,
      "Ġsome": 469,
      "Ġpro": 470,
      "Ġpre": 471,
      "cc": 472,
      "per": 473,
      "ked": 474,
      "are": 475,
      "Ġnow": 476,
      "fore": 477,
      "Ġcan": 478,
      "ence": 479,
      "ci": 480,
      "ire": 481,
      "Ġsee": 482,
      "Ġvery": 483,
      "ving": 484,
      "Ġthen": 485,
      "me": 486,
      "ose": 487,
      "ĠV": 488,
      "Ġtw": 489,
      "Ġtoo": 490,
      "Ġsha": 491,
      "ance": 492,
      "ĠE": 493,
      "ru": 494,
      "You": 495,
      "ĠO": 496,
      "of": 497,
      "ink": 498,
      "ab": 499,
      "ather": 500,
      "ade": 501,
      "ĠJ": 502,
      "ated": 503,
      "Ġad": 504,
      "Ġco": 505,
      "Ġlike": 506,
      "ish": 507,
      "Ġsay": 508,
      "ment": 509,
      "ars": 510,
      "his": 511,
      "Ġagain": 512,
      "Ġtime": 513,
      "ng": 514,
      "Ġim": 515,
      "Ġus": 516,
      "ally": 517,
      "ile": 518,
      "Ġhas": 519,
      "fter": 520,
      "Ġover": 521,
      "Ġother": 522,
      "Ġonly": 523,
      "ary": 524,
      "be": 525,
      "ne": 526,
      "ac": 527,
      "ack": 528,
      "Ġthan": 529,
      "Ġdis": 530,
      "ud": 531,
      "ĠMr": 532,
      "Ġch": 533,
      "Ġsp": 534,
      "Ġabout": 535,
      "ittle": 536,
      "ove": 537,
      "wn": 538,
      "Ġoff": 539,
      "ĠAnd": 540,
      "ov": 541,
      "ness": 542,
      "ĠIt": 543,
      "Ġbr": 544,
      "ife": 545,
      "ap": 546,
      "Ġday": 547,
      "Ġshould": 548,
      "Ġey": 549,
      "ree": 550,
      "ons": 551,
      "Ġsm": 552,
      "ies": 553,
      "Ġgr": 554,
      "Ġhimself": 555,
      "Ġen": 556,
      "age": 557,
      "Ġrep": 558,
      "Ġpr": 559,
      "ful": 560,
      "Ġbefore": 561,
      "Ġhow": 562,
      "ced": 563,
      "Ġunder": 564,
      "Ġrem": 565,
      "Ġmust": 566,
      "Ġlittle": 567,
      "Ġold": 568,
      "right": 569,
      "ier": 570,
      "that": 571,
      "ried": 572,
      "ull": 573,
      "co": 574,
      "uch": 575,
      "Ġdown": 576,
      "ady": 577,
      "Ġlong": 578,
      "ious": 579,
      "Ġevery": 580,
      "ild": 581,
      "Ġtwo": 582,
      "ty": 583,
      "ward": 584,
      "ings": 585,
      "Ġthought": 586,
      "ince": 587,
      "led": 588,
      "int": 589,
      "Ġper": 590,
      "ions": 591,
      "ĠBut": 592,
      "Ġpe": 593,
      "ened": 594,
      "for": 595,
      "ach": 596,
      "man": 597,
      "Ġafter": 598,
      "Ġfir": 599,
      "Ġeven": 600,
      "ev": 601,
      "Ġseem": 602,
      "Ġbeg": 603,
      "Ã©": 604,
      "tain": 605,
      "ath": 606,
      "os": 607,
      "ick": 608,
      "we": 609,
      "Ġcome": 610,
      "Ġeyes": 611,
      "ft": 612,
      "iss": 613,
      "omet": 614,
      "Ġgood": 615,
      "ps": 616,
      "Ġmade": 617,
      "wh": 618,
      "Ġsuch": 619,
      "ue": 620,
      "ave": 621,
      "ning": 622,
      "Ġcha": 623,
      "ise": 624,
      "Ġits": 625,
      "Ġthr": 626,
      "not": 627,
      "ouse": 628,
      "Ġwent": 629,
      "pect": 630,
      "hen": 631,
      "He": 632,
      "Ġturn": 633,
      "Ġthink": 634,
      "Ġupon": 635,
      "sh": 636,
      "end": 637,
      "Ġdes": 638,
      "less": 639,
      "Ġfo": 640,
      "thing": 641,
      "Ġbec": 642,
      "Ġpass": 643,
      "ark": 644,
      "na": 645,
      "Ġhead": 646,
      "Ġbo": 647,
      "Ġcount": 648,
      "Ġfirst": 649,
      "de": 650,
      "Ġway": 651,
      "pl": 652,
      "rew": 653,
      "--": 654,
      "ign": 655,
      "Ġgreat": 656,
      "Ġown": 657,
      "ject": 658,
      "Ġour": 659,
      "ssi": 660,
      "Ġres": 661,
      "Ġcont": 662,
      "Ġmuch": 663,
      "Ġlet": 664,
      "Ġgl": 665,
      "And": 666,
      "ord": 667,
      "ily": 668,
      "Ġword": 669,
      "Ġ_": 670,
      "Ġthese": 671,
      "Ġnever": 672,
      "Ġpart": 673,
      "av": 674,
      "Ġmay": 675,
      "Ġspe": 676,
      "Ġbet": 677,
      "Ġwithout": 678,
      "Ġbl": 679,
      "Ġback": 680,
      "ĠShe": 681,
      "Ġhere": 682,
      "Ġstill": 683,
      "Ġface": 684,
      "Ġob": 685,
      "ied": 686,
      "Ġret": 687,
      "ren": 688,
      "Ġroom": 689,
      "Ġwhere": 690,
      "Ġra": 691,
      "Ġent": 692,
      "Ġcame": 693,
      "Ġdoor": 694,
      "Ġop": 695,
      "Ġsc": 696,
      "ause": 697,
      "aking": 698,
      "Ġpl": 699,
      "ged": 700,
      "oment": 701,
      "Ã¡": 702,
      "Ġyoung": 703,
      "ces": 704,
      "Ġho": 705,
      "Ġjust": 706,
      "les": 707,
      "Ġpla": 708,
      "ple": 709,
      "Ġsame": 710,
      "Ġshall": 711,
      "Ġwell": 712,
      "Ġaway": 713,
      "It": 714,
      "Ġsomet": 715,
      "Ġnothing": 716,
      "ared": 717,
      "âĢĺ": 718,
      "ase": 719,
      "ret": 720,
      "iv": 721,
      "iz": 722,
      "Ġtr": 723,
      "Ġlooked": 724,
      "med": 725,
      "so": 726,
      "Ġsaw": 727,
      "ner": 728,
      "Ġmight": 729,
      "Ġint": 730,
      "iff": 731,
      "ER": 732,
      "ew": 733,
      "Yes": 734,
      "air": 735,
      "with": 736,
      "Ġlife": 737,
      "elt": 738,
      "alk": 739,
      "you": 740,
      "Ġcl": 741,
      "ang": 742,
      "Ġacc": 743,
      "ĠYou": 744,
      "Ġthough": 745,
      "Ġthose": 746,
      "Ġfl": 747,
      "Ġlast": 748,
      "Ã³": 749,
      "Ġseemed": 750,
      "Ġbeing": 751,
      "ĠK": 752,
      "Ġmoment": 753,
      "ted": 754,
      "Ġcons": 755,
      "cess": 756,
      "row": 757,
      "...": 758,
      "ever": 759,
      "Ġwork": 760,
      "Ġap": 761,
      "ip": 762,
      "Ġatt": 763,
      "Ġhouse": 764,
      "che": 765,
      "Ġhapp": 766,
      "ef": 767,
      "con": 768,
      "Ġarm": 769,
      "ean": 770,
      "press": 771,
      "What": 772,
      "Ġke": 773,
      "riend": 774,
      "Ġmen": 775,
      "Ġtell": 776,
      "sw": 777,
      "was": 778,
      "cl": 779,
      "Ġdon": 780,
      "Ġonce": 781,
      "Ġthrough": 782,
      "Ġasked": 783,
      "ently": 784,
      "ting": 785,
      "Ġser": 786,
      "lied": 787,
      "cy": 788,
      "Ġleft": 789,
      "Ġget": 790,
      "Ġye": 791,
      "But": 792,
      "ished": 793,
      "Ġtook": 794,
      "Ġchild": 795,
      "Ġwr": 796,
      "ition": 797,
      "Ġpres": 798,
      "ex": 799,
      "den": 800,
      "ways": 801,
      "Ġfeel": 802,
      "ater": 803,
      "Ġmost": 804,
      "Ġmake": 805,
      "but": 806,
      "Ġfelt": 807,
      "up": 808,
      "bl": 809,
      "ors": 810,
      "Ġdist": 811,
      "ertain": 812,
      "itch": 813,
      "Ġwant": 814,
      "Ġnight": 815,
      "Ġcar": 816,
      "owed": 817,
      "Ġcall": 818,
      "Ġpa": 819,
      "Ġte": 820,
      "Ġvo": 821,
      "Ġput": 822,
      "ction": 823,
      "here": 824,
      "hy": 825,
      "atter": 826,
      "Ġheard": 827,
      "Ġlo": 828,
      "Ġfather": 829,
      "ations": 830,
      "Ġwom": 831,
      "HA": 832,
      "ople": 833,
      "Ġright": 834,
      "Ġcomm": 835,
      "oth": 836,
      "ves": 837,
      "Ġsomething": 838,
      "Ġapp": 839,
      "Ġfriend": 840,
      "iness": 841,
      "ory": 842,
      "TER": 843,
      "most": 844,
      "Ġreturn": 845,
      "Ġlight": 846,
      "ched": 847,
      "Ġhands": 848,
      "Ġtake": 849,
      "ict": 850,
      "pan": 851,
      "com": 852,
      "Ġhar": 853,
      "get": 854,
      "Ġansw": 855,
      "Ġanother": 856,
      "ris": 857,
      "vent": 858,
      "Ġreplied": 859,
      "Ġmar": 860,
      "ener": 861,
      "Ġlove": 862,
      "pped": 863,
      "wards": 864,
      "ian": 865,
      "Ġadd": 866,
      "ult": 867,
      "Ġbegan": 868,
      "Ġclo": 869,
      "Ġwhile": 870,
      "ix": 871,
      "imes": 872,
      "ond": 873,
      "az": 874,
      "HAP": 875,
      "sha": 876,
      "HAPTER": 877,
      "Ġheart": 878,
      "ĠIn": 879,
      "Ġend": 880,
      "su": 881,
      "Ġyet": 882,
      "stand": 883,
      "res": 884,
      "ĠPr": 885,
      "Ġmean": 886,
      "Ġinst": 887,
      "ens": 888,
      "Ġem": 889,
      "der": 890,
      "ky": 891,
      "igh": 892,
      "Ġalways": 893,
      "Ġpers": 894,
      "Ġ(": 895,
      "him": 896,
      "Ġnew": 897,
      "Ġappe": 898,
      "Ġgoing": 899,
      "light": 900,
      "Ġter": 901,
      "ined": 902,
      "ait": 903,
      "sed": 904,
      "ierre": 905,
      "Ġthree": 906,
      "oy": 907,
      "ron": 908,
      "Ġround": 909,
      "Ġplace": 910,
      "oub": 911,
      "Ġple": 912,
      "lie": 913,
      "Ġsat": 914,
      "ÃŃ": 915,
      "aught": 916,
      "Ġfound": 917,
      "Ġmind": 918,
      "No": 919,
      "ired": 920,
      "Ġpeople": 921,
      "rov": 922,
      "Ġseen": 923,
      "Ġdear": 924,
      "Ġknew": 925,
      "att": 926,
      "ense": 927,
      "Ġwind": 928,
      "Ġla": 929,
      "ained": 930,
      "Ġset": 931,
      ",âĢĶ": 932,
      "aken": 933,
      "cept": 934,
      "ĠĠĠĠĠĠĠĠ": 935,
      "ating": 936,
      "Ġturned": 937,
      "Ġwhom": 938,
      "Ġfell": 939,
      "Ġmyself": 940,
      "ĠThere": 941,
      "ither": 942,
      "lex": 943,
      "Ġsil": 944,
      "ister": 945,
      "arly": 946,
      "ser": 947,
      "ks": 948,
      "Ġwhole": 949,
      "Ġsir": 950,
      "cha": 951,
      "day": 952,
      "Ġdone": 953,
      "ey": 954,
      "ows": 955,
      "Ġreg": 956,
      "entle": 957,
      "ling": 958,
      "und": 959,
      "Ġdra": 960,
      "Ġimp": 961,
      "Ġmor": 962,
      "had": 963,
      "vers": 964,
      "Ġsupp": 965,
      "Ġstre": 966,
      "Ã¨": 967,
      "read": 968,
      "arn": 969,
      "ari": 970,
      "Well": 971,
      "ĠWhat": 972,
      "Ġtold": 973,
      "Ġever": 974,
      "Ġcor": 975,
      "ik": 976,
      "Ġquite": 977,
      "ĠâĢĺ": 978,
      "ower": 979,
      "ĠSt": 980,
      "Ġcried": 981,
      "Ġvoice": 982,
      "cei": 983,
      "ĠAn": 984,
      "ail": 985,
      "Ġref": 986,
      "Ġexc": 987,
      "Ġwords": 988,
      "ross": 989,
      "Ġread": 990,
      "ĠThey": 991,
      "Ġconf": 992,
      "ute": 993,
      "sel": 994,
      "Ġside": 995,
      "Ġac": 996,
      "Ġcour": 997,
      "irl": 998,
      "Ġsoon": 999,
      "ully": 1000,
      "aint": 1001,
      "Ġfoll": 1002,
      "Ġhour": 1003,
      "Ġpoint": 1004,
      "Oh": 1005,
      "ract": 1006,
      "Ġrest": 1007,
      "Ġsur": 1008,
      "Ġhor": 1009,
      "ssible": 1010,
      "mer": 1011,
      "Ġmo": 1012,
      "ween": 1013,
      "Ġbecause": 1014,
      "ger": 1015,
      "Ġchan": 1016,
      "atch": 1017,
      "Ġthing": 1018,
      "rench": 1019,
      "range": 1020,
      "owing": 1021,
      "which": 1022,
      "ĠGod": 1023,
      "Ġhaving": 1024,
      "ible": 1025,
      "ody": 1026,
      "oun": 1027,
      "ĠThis": 1028,
      "Ġwoman": 1029,
      "evin": 1030,
      "ace": 1031,
      "ial": 1032,
      "Ġlooking": 1033,
      "Ġgive": 1034,
      "ia": 1035,
      "aring": 1036,
      "Ġmother": 1037,
      "Ġaff": 1038,
      "ual": 1039,
      "ho": 1040,
      "by": 1041,
      "Ġmany": 1042,
      "Ġtalk": 1043,
      "Ġcertain": 1044,
      "ĠPierre": 1045,
      "Ġind": 1046,
      "Ġgot": 1047,
      "Ġgu": 1048,
      "Ġ1": 1049,
      "Ġocc": 1050,
      "Ġname": 1051,
      "hes": 1052,
      "leep": 1053,
      "ĠVal": 1054,
      "its": 1055,
      "dden": 1056,
      "Ġfar": 1057,
      "Ġvis": 1058,
      "ised": 1059,
      "Ġpur": 1060,
      "ask": 1061,
      "Ġcle": 1062,
      "ĠTh": 1063,
      "oud": 1064,
      "Ġquest": 1065,
      "Ġexpress": 1066,
      "Ġalmost": 1067,
      "Ġinter": 1068,
      "uten": 1069,
      "Ġsub": 1070,
      "Ġboth": 1071,
      "ention": 1072,
      "ited": 1073,
      "Ġgentle": 1074,
      "Ġhalf": 1075,
      "ery": 1076,
      "vid": 1077,
      "Ġfind": 1078,
      "Ġunderstand": 1079,
      "ten": 1080,
      "Ġstr": 1081,
      "Ġgirl": 1082,
      "Ġfew": 1083,
      "Ġopen": 1084,
      "Ġsudden": 1085,
      "ĠMon": 1086,
      "Ġagainst": 1087,
      "Ġbetter": 1088,
      "lp": 1089,
      "Ġdiff": 1090,
      "nded": 1091,
      "Ġdoes": 1092,
      "berg": 1093,
      "Ġche": 1094,
      "Ġbed": 1095,
      "Ġcr": 1096,
      "ĠAlex": 1097,
      "Ġmin": 1098,
      "Ġherself": 1099,
      "Ġeach": 1100,
      "eth": 1101,
      "no": 1102,
      "rem": 1103,
      "Ġass": 1104,
      "ately": 1105,
      "In": 1106,
      "ering": 1107,
      "Ġpassed": 1108,
      "Ġmorning": 1109,
      "king": 1110,
      "ready": 1111,
      "ical": 1112,
      "oul": 1113,
      "Ġbetween": 1114,
      "used": 1115,
      "lack": 1116,
      "ĠFrench": 1117,
      "utenberg": 1118,
      "Ġanything": 1119,
      "adame": 1120,
      "hale": 1121,
      "aster": 1122,
      "Ġins": 1123,
      "fully": 1124,
      "Ġthings": 1125,
      "inu": 1126,
      "now": 1127,
      "ĠIf": 1128,
      "Ġpleas": 1129,
      "Ġstood": 1130,
      "Ġbelie": 1131,
      "Ġalone": 1132,
      "ĠPro": 1133,
      "She": 1134,
      "Ġgi": 1135,
      "haps": 1136,
      "Ġgener": 1137,
      "ins": 1138,
      "Ġmon": 1139,
      "ason": 1140,
      "Ġspeak": 1141,
      "ceived": 1142,
      "Ġsince": 1143,
      "Ġca": 1144,
      "Ġtra": 1145,
      "Ġyears": 1146,
      "Ġpresent": 1147,
      "Ġcare": 1148,
      "Ġsw": 1149,
      "Ġletter": 1150,
      "Ġdark": 1151,
      "Ġaw": 1152,
      "ured": 1153,
      "ĠNo": 1154,
      "ĠLevin": 1155,
      "men": 1156,
      "arius": 1157,
      "icul": 1158,
      "hind": 1159,
      "ying": 1160,
      "Ġide": 1161,
      "Ġwife": 1162,
      "Ġtowards": 1163,
      "Ġgave": 1164,
      "ĠMiss": 1165,
      "Ġtaken": 1166,
      "br": 1167,
      "ken": 1168,
      "arge": 1169,
      "ĠPrince": 1170,
      "Ġmatter": 1171,
      "Ġworld": 1172,
      "bb": 1173,
      "ably": 1174,
      "Ġhome": 1175,
      "my": 1176,
      "Ġsort": 1177,
      "ached": 1178,
      "van": 1179,
      "cond": 1180,
      "room": 1181,
      "Ġcalled": 1182,
      "Ġhum": 1183,
      "act": 1184,
      "Ġfam": 1185,
      "riage": 1186,
      "Ġcur": 1187,
      "Ġperson": 1188,
      "incess": 1189,
      "she": 1190,
      "ets": 1191,
      "Ġpoor": 1192,
      "rel": 1193,
      "ates": 1194,
      "ĠĠĠ": 1195,
      "fort": 1196,
      "Ġwait": 1197,
      "do": 1198,
      "ety": 1199,
      "Ġinde": 1200,
      "oubt": 1201,
      "Ġspo": 1202,
      "ides": 1203,
      "ressed": 1204,
      "lect": 1205,
      "Ġact": 1206,
      "atÃ¡": 1207,
      "cer": 1208,
      "gg": 1209,
      "ures": 1210,
      "Ġhear": 1211,
      "Ġair": 1212,
      "cious": 1213,
      "gether": 1214,
      "Ġsim": 1215,
      "Ġkeep": 1216,
      "erest": 1217,
      "amp": 1218,
      "CHAPTER": 1219,
      "Ġkind": 1220,
      "Ġnat": 1221,
      "uring": 1222,
      "That": 1223,
      "Ġtable": 1224,
      "Ġsmile": 1225,
      "Ġsuff": 1226,
      "Ġdire": 1227,
      "Ġdeath": 1228,
      "selves": 1229,
      "Ġinf": 1230,
      "low": 1231,
      "ĠWe": 1232,
      "Ġeverything": 1233,
      "ms": 1234,
      "Ġhard": 1235,
      "Ġreturned": 1236,
      "Ġcomp": 1237,
      "Ġfull": 1238,
      "Ġoffic": 1239,
      "There": 1240,
      "sp": 1241,
      "gr": 1242,
      "Ġwhy": 1243,
      "ank": 1244,
      "what": 1245,
      "Ġstand": 1246,
      "ool": 1247,
      "cing": 1248,
      "fe": 1249,
      "Ġalready": 1250,
      "ĠAt": 1251,
      "II": 1252,
      "have": 1253,
      "atÃ¡sha": 1254,
      "ĠAr": 1255,
      "Ġbro": 1256,
      "This": 1257,
      "band": 1258,
      "aut": 1259,
      "ster": 1260,
      "Ġcannot": 1261,
      "Ġsent": 1262,
      "Ġeff": 1263,
      "Ġlist": 1264,
      "Ġfire": 1265,
      "ĠWhen": 1266,
      "Ġhelp": 1267,
      "Ġdec": 1268,
      "Ġdays": 1269,
      "Ġserv": 1270,
      "unt": 1271,
      "alked": 1272,
      "du": 1273,
      "bert": 1274,
      "Ġwhite": 1275,
      "ane": 1276,
      "ents": 1277,
      "clo": 1278,
      "Ġstep": 1279,
      "Ġes": 1280,
      "ĠThat": 1281,
      "Ġlau": 1282,
      "ĠDo": 1283,
      "Ġcontinu": 1284,
      "Ġconsid": 1285,
      "Ġanswered": 1286,
      "Ġel": 1287,
      "ĠAs": 1288,
      "iled": 1289,
      "ĠHis": 1290,
      "Ġfore": 1291,
      "ison": 1292,
      "Ġbus": 1293,
      "Ġsto": 1294,
      "Ġsister": 1295,
      "Ġbre": 1296,
      "ants": 1297,
      "ung": 1298,
      "Ġlay": 1299,
      "Ġquestion": 1300,
      "Ã³v": 1301,
      "ash": 1302,
      "Ġreco": 1303,
      "rying": 1304,
      "Ġir": 1305,
      "Ġsuddenly": 1306,
      "Ġboy": 1307,
      "Ġfour": 1308,
      "ĠMor": 1309,
      "risto": 1310,
      "Ġblack": 1311,
      "itting": 1312,
      "Ġhope": 1313,
      "....": 1314,
      "Ġwar": 1315,
      "ceed": 1316,
      "Ġevening": 1317,
      "Ġbehind": 1318,
      "usband": 1319,
      "Ġbrought": 1320,
      "ĠMrs": 1321,
      "Ġdr": 1322,
      "Ġnear": 1323,
      "cri": 1324,
      "Ġfact": 1325,
      "Ġsound": 1326,
      "Ġnor": 1327,
      "where": 1328,
      "Ġalso": 1329,
      "sition": 1330,
      "Ġsign": 1331,
      "Ġbar": 1332,
      "Ġste": 1333,
      "laim": 1334,
      "tte": 1335,
      "ield": 1336,
      ":âĢĶ": 1337,
      "Ġdro": 1338,
      "Ġsmall": 1339,
      "ief": 1340,
      "jean": 1341,
      "this": 1342,
      "there": 1343,
      "ments": 1344,
      "airs": 1345,
      "gn": 1346,
      "Ġgone": 1347,
      "Ġremem": 1348,
      "ĠJo": 1349,
      "ĠProject": 1350,
      "Ġwish": 1351,
      "Ġgra": 1352,
      "ctor": 1353,
      "head": 1354,
      "Ġyes": 1355,
      "Ġfall": 1356,
      "oney": 1357,
      "Ġleave": 1358,
      "Ġran": 1359,
      "illef": 1360,
      "illefort": 1361,
      "aughter": 1362,
      "Ã¨s": 1363,
      "Ġcourse": 1364,
      "pro": 1365,
      "uck": 1366,
      "orrow": 1367,
      "Ġill": 1368,
      "ream": 1369,
      "ude": 1370,
      "Ġamong": 1371,
      "Ġdead": 1372,
      "Ġbelieve": 1373,
      "Ġorder": 1374,
      "Ġtru": 1375,
      "irc": 1376,
      "Ġneed": 1377,
      "Ġstrange": 1378,
      "Ġhold": 1379,
      "ĠThen": 1380,
      "Ġrather": 1381,
      "ĠGutenberg": 1382,
      "Ġhon": 1383,
      "Ġrec": 1384,
      "uth": 1385,
      "ph": 1386,
      "Ġuse": 1387,
      "Ġmis": 1388,
      "ĠCristo": 1389,
      "Ġdet": 1390,
      "Ġcond": 1391,
      "ection": 1392,
      "pr": 1393,
      "ĠX": 1394,
      "Ġstru": 1395,
      "Ġ*": 1396,
      "Ġear": 1397,
      "Ġut": 1398,
      "Ġexpect": 1399,
      "ized": 1400,
      "ĠOn": 1401,
      "from": 1402,
      "Ġdoubt": 1403,
      "Ġless": 1404,
      "undred": 1405,
      "ĠAndrew": 1406,
      "xt": 1407,
      "Ġsoul": 1408,
      "illed": 1409,
      "Ġdraw": 1410,
      "aid": 1411,
      "ushed": 1412,
      "Ġtill": 1413,
      "Ġsure": 1414,
      "Ġenough": 1415,
      "rible": 1416,
      "Ġbrother": 1417,
      "Ġchar": 1418,
      "bed": 1419,
      "Ġhusband": 1420,
      "ousand": 1421,
      "ĠValjean": 1422,
      "Ġbest": 1423,
      "Ġbes": 1424,
      "Ġsleep": 1425,
      "let": 1426,
      "Ġfeeling": 1427,
      "How": 1428,
      "ming": 1429,
      "Ġinv": 1430,
      "tered": 1431,
      "Ġsun": 1432,
      "Ġext": 1433,
      "like": 1434,
      "Ġcoming": 1435,
      ".âĢĻ": 1436,
      "Why": 1437,
      "Ġabs": 1438,
      "Ġsing": 1439,
      "ĠMarius": 1440,
      "Ġwall": 1441,
      "At": 1442,
      "osette": 1443,
      "ussi": 1444,
      "Ġinterest": 1445,
      "Ġarri": 1446,
      "Ġadm": 1447,
      "Ġfre": 1448,
      "Ġwhose": 1449,
      "Ġopened": 1450,
      "Ġindeed": 1451,
      "Ġfear": 1452,
      "use": 1453,
      "ird": 1454,
      "Ġask": 1455,
      "ped": 1456,
      "ided": 1457,
      "als": 1458,
      "Ġsec": 1459,
      "irt": 1460,
      "onsky": 1461,
      "ility": 1462,
      "Ġson": 1463,
      "Ġdep": 1464,
      "une": 1465,
      "iling": 1466,
      "ĠU": 1467,
      "Ġreally": 1468,
      "liver": 1469,
      "Ġadded": 1470,
      "Ġfin": 1471,
      "orm": 1472,
      "ĠAl": 1473,
      "Ġwhether": 1474,
      "Ġsecond": 1475,
      "fect": 1476,
      "Ãº": 1477,
      "ĠMonte": 1478,
      "enty": 1479,
      "ostÃ³v": 1480,
      "aris": 1481,
      "ards": 1482,
      "cul": 1483,
      "Ġcal": 1484,
      "Ġlonger": 1485,
      "Ġcold": 1486,
      "Ġrel": 1487,
      "Ġyourself": 1488,
      "ney": 1489,
      "Ġred": 1490,
      "Ġinqu": 1491,
      "Ġrepe": 1492,
      "ee": 1493,
      "Ġpol": 1494,
      "sk": 1495,
      "Ġprom": 1496,
      "Ġwhale": 1497,
      "ement": 1498,
      "Ah": 1499,
      "Ġlive": 1500,
      "land": 1501,
      "Ġru": 1502,
      "Ġentered": 1503,
      "Ġwindow": 1504,
      "ror": 1505,
      "ĠAnna": 1506,
      "Ġwater": 1507,
      "Ġmist": 1508,
      "iew": 1509,
      "Ġcase": 1510,
      "Ġleast": 1511,
      "Ġmoney": 1512,
      "ĠNatÃ¡sha": 1513,
      "who": 1514,
      "over": 1515,
      "Ġevid": 1516,
      "under": 1517,
      "Ġlady": 1518,
      "ĠAlexand": 1519,
      "cow": 1520,
      "long": 1521,
      "Ġhigh": 1522,
      "ĠFran": 1523,
      "Ġhappy": 1524,
      "mon": 1525,
      "Ġben": 1526,
      "empt": 1527,
      "ĠPet": 1528,
      "look": 1529,
      "aving": 1530,
      "itted": 1531,
      "When": 1532,
      "ock": 1533,
      "ĠHow": 1534,
      "Ġshort": 1535,
      "Ġtimes": 1536,
      "Ġinc": 1537,
      "Ġalong": 1538,
      "lars": 1539,
      "Ġrun": 1540,
      "nding": 1541,
      "Ġswe": 1542,
      "har": 1543,
      "anglars": 1544,
      "ĠVillefort": 1545,
      "Ġperhaps": 1546,
      "Ġwo": 1547,
      "Ġlaw": 1548,
      "Ġfur": 1549,
      "Ġhair": 1550,
      "ution": 1551,
      "Ġopp": 1552,
      "Ġhur": 1553,
      "Ġlarge": 1554,
      "ific": 1555,
      "Ġgentleman": 1556,
      "ĠTo": 1557,
      "Ã³n": 1558,
      "oscow": 1559,
      "ya": 1560,
      "Ġtaking": 1561,
      "Ġcap": 1562,
      "ĠAll": 1563,
      "ĠFor": 1564,
      "Ġobser": 1565,
      "old": 1566,
      "Ġclose": 1567,
      "My": 1568,
      "gs": 1569,
      "Then": 1570,
      "ĠJean": 1571,
      "Ġidea": 1572,
      "Ġtogether": 1573,
      "00": 1574,
      "Ã©n": 1575,
      "Ġhowever": 1576,
      "body": 1577,
      "ĠBe": 1578,
      "wor": 1579,
      "ĠMadame": 1580,
      "ĠCount": 1581,
      "were": 1582,
      "Ġwalk": 1583,
      "Ġreal": 1584,
      "Ġdev": 1585,
      "appe": 1586,
      "Mr": 1587,
      "Ġgiven": 1588,
      "nik": 1589,
      "Ġthousand": 1590,
      "Ġothers": 1591,
      "fa": 1592,
      "Ġri": 1593,
      "Ġmeet": 1594,
      "Ġsaying": 1595,
      "ances": 1596,
      "ati": 1597,
      "ĠRussi": 1598,
      "iously": 1599,
      "Ġord": 1600,
      "ront": 1601,
      "ening": 1602,
      "Ġhundred": 1603,
      "Ġprison": 1604,
      "Ġreason": 1605,
      "rovitch": 1606,
      "Ġheld": 1607,
      "ught": 1608,
      "Ġform": 1609,
      "Ġdeep": 1610,
      "though": 1611,
      "Ġeye": 1612,
      "Ġoften": 1613,
      "Ġpar": 1614,
      "Ġmanner": 1615,
      "ĠEm": 1616,
      "nikov": 1617,
      "night": 1618,
      "Ġang": 1619,
      "Ġappro": 1620,
      "Ġlow": 1621,
      "ott": 1622,
      "otion": 1623,
      "form": 1624,
      "ronsky": 1625,
      "Ġinstant": 1626,
      "Ġstrong": 1627,
      "Ġbur": 1628,
      "erent": 1629,
      "pole": 1630,
      "ans": 1631,
      "Ġconv": 1632,
      "Ġadv": 1633,
      "par": 1634,
      "pose": 1635,
      "Ġtou": 1636,
      "Ġtrue": 1637,
      "As": 1638,
      "Ġgeneral": 1639,
      "ĠY": 1640,
      "hab": 1641,
      "They": 1642,
      "Ġcontinued": 1643,
      "Ġcirc": 1644,
      "Ġlost": 1645,
      "ush": 1646,
      "Ġanswer": 1647,
      "ug": 1648,
      "ounded": 1649,
      "Ġchildren": 1650,
      "ats": 1651,
      "Ġsold": 1652,
      "ches": 1653,
      "ĠCHAPTER": 1654,
      "Ġcompan": 1655,
      "arted": 1656,
      "Ġpower": 1657,
      "Ġsix": 1658,
      "On": 1659,
      "dis": 1660,
      "Ġnext": 1661,
      "ging": 1662,
      "ĠHer": 1663,
      "Ġdin": 1664,
      "versation": 1665,
      "possible": 1666,
      "Ġarms": 1667,
      "iet": 1668,
      "Ġfoot": 1669,
      "Ġdirect": 1670,
      "HE": 1671,
      "ric": 1672,
      "they": 1673,
      "Ġappear": 1674,
      "Ġfellow": 1675,
      "Ġfamily": 1676,
      "We": 1677,
      "Ġfive": 1678,
      "âĢľâĢĺ": 1679,
      "ities": 1680,
      "ĠMary": 1681,
      "ssess": 1682,
      "sing": 1683,
      "Ġshout": 1684,
      "Ġquick": 1685,
      "Ġsight": 1686,
      "Ġpossible": 1687,
      "Ġvisit": 1688,
      "ring": 1689,
      "Ġgaz": 1690,
      "Ġfeet": 1691,
      "Ġroad": 1692,
      "ham": 1693,
      "Ġtran": 1694,
      "Ġpain": 1695,
      "oll": 1696,
      "itude": 1697,
      "Ġmid": 1698,
      "liz": 1699,
      "Ġremained": 1700,
      "outh": 1701,
      "Ġmaster": 1702,
      "ased": 1703,
      "Ġplay": 1704,
      "If": 1705,
      "Ġve": 1706,
      "Ġelse": 1707,
      "ina": 1708,
      "Ġbegin": 1709,
      "vo": 1710,
      "Ġfort": 1711,
      "Ġexpl": 1712,
      "Ġrose": 1713,
      "utes": 1714,
      "Ġlad": 1715,
      "Ġland": 1716,
      "aven": 1717,
      "Ġbeaut": 1718,
      "ĠMoscow": 1719,
      "Ġhast": 1720,
      "Ġbusiness": 1721,
      "laimed": 1722,
      "Ġten": 1723,
      "orn": 1724,
      "pre": 1725,
      "Ġtri": 1726,
      "ident": 1727,
      "medi": 1728,
      "Ġhat": 1729,
      "lov": 1730,
      "rupt": 1731,
      "peri": 1732,
      "side": 1733,
      "Ġwithin": 1734,
      "Ġmet": 1735,
      "apole": 1736,
      "og": 1737,
      "ĠSo": 1738,
      "ected": 1739,
      "Ġlaugh": 1740,
      "ually": 1741,
      "ĠParis": 1742,
      "ĠMy": 1743,
      "ĠRostÃ³v": 1744,
      "Ġforg": 1745,
      "Ġbecame": 1746,
      "Ġmur": 1747,
      "Ġappeared": 1748,
      "wo": 1749,
      "Ġexpression": 1750,
      "Ġbad": 1751,
      "Ġunt": 1752,
      "olnikov": 1753,
      "askolnikov": 1754,
      "Ġwatch": 1755,
      "hand": 1756,
      "them": 1757,
      "app": 1758,
      "Ġsum": 1759,
      "itty": 1760,
      "apoleon": 1761,
      "ĠLu": 1762,
      "Ġcommand": 1763,
      "Ġkept": 1764,
      "ois": 1765,
      "mb": 1766,
      "Ġmer": 1767,
      "ern": 1768,
      "Ġdisc": 1769,
      "iced": 1770,
      "Ġcomple": 1771,
      "ising": 1772,
      "ĠDanglars": 1773,
      "Ġposition": 1774,
      "peror": 1775,
      "Ġcarriage": 1776,
      "would": 1777,
      "Ġreceived": 1778,
      "attle": 1779,
      "go": 1780,
      "Ġbreat": 1781,
      "Ġeas": 1782,
      "_,": 1783,
      "ĠEng": 1784,
      "will": 1785,
      "Ġbook": 1786,
      "lic": 1787,
      "Ġmove": 1788,
      "ĠOne": 1789,
      "Ġflo": 1790,
      "Ġdri": 1791,
      "ages": 1792,
      "Ġjoy": 1793,
      "Ġmeans": 1794,
      "Ġstra": 1795,
      "Do": 1796,
      "Ġwon": 1797,
      "Ġfree": 1798,
      "adem": 1799,
      "Ġchair": 1800,
      "pter": 1801,
      "ĠCosette": 1802,
      "Ġready": 1803,
      "Ġthemselves": 1804,
      "ively": 1805,
      "Ġcountry": 1806,
      "Ġspoke": 1807,
      "cons": 1808,
      "Ġfront": 1809,
      "Ġhorse": 1810,
      "sit": 1811,
      "Ġremain": 1812,
      "Ġbecome": 1813,
      "Ġitself": 1814,
      "ressing": 1815,
      "Th": 1816,
      "Ġcross": 1817,
      "Ġturning": 1818,
      "Ġarmy": 1819,
      "ah": 1820,
      "Ġcop": 1821,
      "abeth": 1822,
      "ÃŃs": 1823,
      ",âĢĻ": 1824,
      "Ġmaking": 1825,
      "akes": 1826,
      "lizabeth": 1827,
      "nce": 1828,
      "erous": 1829,
      "Ġprof": 1830,
      "ead": 1831,
      "ec": 1832,
      "iment": 1833,
      "ieur": 1834,
      "Ġrespect": 1835,
      "stood": 1836,
      "posed": 1837,
      "vanov": 1838,
      "Not": 1839,
      "sc": 1840,
      "orses": 1841,
      "Ġstopped": 1842,
      "fra": 1843,
      "Ġart": 1844,
      "Ġsilence": 1845,
      "aw": 1846,
      "iar": 1847,
      "your": 1848,
      "Ġcol": 1849,
      "Ġground": 1850,
      "cell": 1851,
      "ths": 1852,
      "antÃ¨s": 1853,
      "ply": 1854,
      "Ġblood": 1855,
      "rowd": 1856,
      "ixed": 1857,
      "Ġglo": 1858,
      "Ġsea": 1859,
      "Ġsoci": 1860,
      "lish": 1861,
      "Ġdaughter": 1862,
      "iers": 1863,
      "orry": 1864,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1865,
      "clock": 1866,
      "Ġsit": 1867,
      "ubl": 1868,
      "when": 1869,
      "Ġnecess": 1870,
      "Ġrequ": 1871,
      "Ġconsider": 1872,
      "Ġduring": 1873,
      "Ġpast": 1874,
      "que": 1875,
      "ib": 1876,
      "rig": 1877,
      "ptain": 1878,
      "Ġused": 1879,
      "eng": 1880,
      "Ġlips": 1881,
      "Ġsubject": 1882,
      "Ġwalked": 1883,
      "ouble": 1884,
      "Ġspir": 1885,
      "some": 1886,
      "onsieur": 1887,
      "Ġhuman": 1888,
      "ĠRue": 1889,
      "ĠOliver": 1890,
      "mp": 1891,
      "Ġtried": 1892,
      "Ġdrew": 1893,
      "ices": 1894,
      "ĠCh": 1895,
      "Ġknown": 1896,
      "Ġmere": 1897,
      "ingly": 1898,
      "kn": 1899,
      "any": 1900,
      "ton": 1901,
      "...âĢĿ": 1902,
      "Ġpri": 1903,
      "Ġjo": 1904,
      "pping": 1905,
      "Ġwanted": 1906,
      "Ġdoctor": 1907,
      "Ġdesp": 1908,
      "arden": 1909,
      "ination": 1910,
      "Ġfollowed": 1911,
      "bo": 1912,
      "Ġeither": 1913,
      "Ġstud": 1914,
      "Ġobject": 1915,
      "Ġstreet": 1916,
      "Ġexclaimed": 1917,
      "ĠVronsky": 1918,
      "how": 1919,
      "Ġdream": 1920,
      "pid": 1921,
      "Ġstate": 1922,
      "Ġabove": 1923,
      "fraid": 1924,
      "Ġseeing": 1925,
      "ĠĠĠĠĠĠ": 1926,
      "Ġbit": 1927,
      "ax": 1928,
      "Ġesc": 1929,
      "),": 1930,
      "bur": 1931,
      "Ġgre": 1932,
      "Ġsk": 1933,
      "Ġtre": 1934,
      "To": 1935,
      "Ġfan": 1936,
      "Ġdest": 1937,
      "Ġstruck": 1938,
      "inct": 1939,
      "Ġexist": 1940,
      "Ġwomen": 1941,
      "ĠJoe": 1942,
      "come": 1943,
      "Ġsy": 1944,
      "Ġconversation": 1945,
      "sm": 1946,
      "Ġsitting": 1947,
      "Ġwhis": 1948,
      "Ġdoing": 1949,
      "ek": 1950,
      "Ġpale": 1951,
      "Ġterrible": 1952,
      "tern": 1953,
      "Ġcut": 1954,
      "Ġsometimes": 1955,
      "An": 1956,
      "hapter": 1957,
      "Ġsecret": 1958,
      "Ġglad": 1959,
      "Ġparticul": 1960,
      "Ġstanding": 1961,
      "Ġcreat": 1962,
      "Ġship": 1963,
      "ĠMorrel": 1964,
      "Now": 1965,
      "Ġquiet": 1966,
      "Ġtor": 1967,
      "ribut": 1968,
      "ular": 1969,
      "aver": 1970,
      "ching": 1971,
      "ĠNow": 1972,
      "Ġrepeated": 1973,
      "ale": 1974,
      "val": 1975,
      "Ġview": 1976,
      "Ġminutes": 1977,
      "ĠAlbert": 1978,
      "Ġremember": 1979,
      "ote": 1980,
      "Ġgrand": 1981,
      "Ġcrowd": 1982,
      "str": 1983,
      "entine": 1984,
      "iful": 1985,
      "ĠNapoleon": 1986,
      "Ġtown": 1987,
      "elle": 1988,
      "mediately": 1989,
      "cont": 1990,
      "happ": 1991,
      "Ġhist": 1992,
      "Ġdef": 1993,
      "been": 1994,
      "bs": 1995,
      "Ġthus": 1996,
      "Ġimag": 1997,
      "Ġbu": 1998,
      "Ġacqu": 1999
    },
    "merges": [
      [
        "Ġ",
        "t"
      ],
      [
        "h",
        "e"
      ],
      [
        "č",
        "Ċ"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "i",
        "n"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "Ġt",
        "he"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "r",
        "e"
      ],
      [
        "Ġ",
        "o"
      ],
      [
        "â",
        "Ģ"
      ],
      [
        "n",
        "d"
      ],
      [
        "h",
        "a"
      ],
      [
        "o",
        "u"
      ],
      [
        "e",
        "r"
      ],
      [
        "e",
        "d"
      ],
      [
        "i",
        "s"
      ],
      [
        "i",
        "t"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "e",
        "n"
      ],
      [
        "o",
        "n"
      ],
      [
        "in",
        "g"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "Ġt",
        "o"
      ],
      [
        "Ġa",
        "nd"
      ],
      [
        "Ġo",
        "f"
      ],
      [
        "o",
        "r"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "l",
        "l"
      ],
      [
        "e",
        "s"
      ],
      [
        "Ġ",
        "he"
      ],
      [
        "a",
        "s"
      ],
      [
        "a",
        "n"
      ],
      [
        "a",
        "r"
      ],
      [
        "Ġ",
        "in"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "a",
        "t"
      ],
      [
        "Ġ",
        "l"
      ],
      [
        "Ġ",
        "ha"
      ],
      [
        "Ġ",
        "n"
      ],
      [
        "âĢ",
        "ľ"
      ],
      [
        "âĢ",
        "Ŀ"
      ],
      [
        "o",
        "m"
      ],
      [
        "ha",
        "t"
      ],
      [
        "Ġ",
        "I"
      ],
      [
        "l",
        "e"
      ],
      [
        "o",
        "t"
      ],
      [
        "Ġb",
        "e"
      ],
      [
        "o",
        "w"
      ],
      [
        "i",
        "m"
      ],
      [
        "Ġ",
        "y"
      ],
      [
        "u",
        "t"
      ],
      [
        "i",
        "c"
      ],
      [
        "i",
        "d"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "s",
        "e"
      ],
      [
        "s",
        "t"
      ],
      [
        "Ġ",
        "e"
      ],
      [
        "v",
        "e"
      ],
      [
        "l",
        "y"
      ],
      [
        "Ġw",
        "as"
      ],
      [
        "Ġy",
        "ou"
      ],
      [
        "l",
        "d"
      ],
      [
        "Ġt",
        "hat"
      ],
      [
        "en",
        "t"
      ],
      [
        "âĢ",
        "Ļ"
      ],
      [
        "Ġt",
        "h"
      ],
      [
        "Ġo",
        "n"
      ],
      [
        "c",
        "e"
      ],
      [
        "g",
        "h"
      ],
      [
        "Ġh",
        "is"
      ],
      [
        "Ġ",
        "re"
      ],
      [
        "Ġ",
        "it"
      ],
      [
        "it",
        "h"
      ],
      [
        "i",
        "on"
      ],
      [
        "e",
        "t"
      ],
      [
        "Ġw",
        "h"
      ],
      [
        "v",
        "er"
      ],
      [
        "a",
        "y"
      ],
      [
        "Ġw",
        "ith"
      ],
      [
        "a",
        "l"
      ],
      [
        "a",
        "d"
      ],
      [
        "Ġ",
        "u"
      ],
      [
        "i",
        "r"
      ],
      [
        "Ġa",
        "s"
      ],
      [
        "r",
        "o"
      ],
      [
        "Ġn",
        "ot"
      ],
      [
        "Ġha",
        "d"
      ],
      [
        "u",
        "r"
      ],
      [
        "Ġf",
        "or"
      ],
      [
        "gh",
        "t"
      ],
      [
        "Ġs",
        "t"
      ],
      [
        "Ġa",
        "t"
      ],
      [
        "r",
        "i"
      ],
      [
        "he",
        "r"
      ],
      [
        "Ġhe",
        "r"
      ],
      [
        "e",
        "re"
      ],
      [
        "Ġh",
        "im"
      ],
      [
        "Ġs",
        "a"
      ],
      [
        "c",
        "h"
      ],
      [
        "c",
        "t"
      ],
      [
        "Ġ",
        "is"
      ],
      [
        "Ġa",
        "n"
      ],
      [
        "T",
        "he"
      ],
      [
        "o",
        "o"
      ],
      [
        ".",
        "âĢĿ"
      ],
      [
        "ou",
        "ld"
      ],
      [
        "t",
        "er"
      ],
      [
        "Ġ",
        "M"
      ],
      [
        "i",
        "ll"
      ],
      [
        "Ġm",
        "e"
      ],
      [
        "a",
        "nd"
      ],
      [
        "a",
        "in"
      ],
      [
        "Ġs",
        "e"
      ],
      [
        "Ġ",
        "âĢľ"
      ],
      [
        "Ġ",
        "A"
      ],
      [
        "es",
        "s"
      ],
      [
        "i",
        "f"
      ],
      [
        "k",
        "e"
      ],
      [
        "a",
        "m"
      ],
      [
        "Ġm",
        "y"
      ],
      [
        "ic",
        "h"
      ],
      [
        "Ġ",
        "Ġ"
      ],
      [
        "Ġs",
        "o"
      ],
      [
        "r",
        "a"
      ],
      [
        "Ġ",
        "H"
      ],
      [
        ",",
        "âĢĿ"
      ],
      [
        "o",
        "re"
      ],
      [
        "p",
        "e"
      ],
      [
        "Ġha",
        "ve"
      ],
      [
        "Ġsa",
        "id"
      ],
      [
        "Ġs",
        "he"
      ],
      [
        "Ġd",
        "e"
      ],
      [
        "r",
        "om"
      ],
      [
        "i",
        "l"
      ],
      [
        "t",
        "h"
      ],
      [
        "a",
        "ll"
      ],
      [
        "t",
        "he"
      ],
      [
        "om",
        "e"
      ],
      [
        "Ġs",
        "u"
      ],
      [
        "Ġa",
        "ll"
      ],
      [
        "Ġb",
        "ut"
      ],
      [
        "âĢ",
        "Ķ"
      ],
      [
        "q",
        "u"
      ],
      [
        "Ġwh",
        "ich"
      ],
      [
        "c",
        "k"
      ],
      [
        "b",
        "le"
      ],
      [
        "t",
        "o"
      ],
      [
        "s",
        "s"
      ],
      [
        "i",
        "ght"
      ],
      [
        "Ġ",
        "S"
      ],
      [
        "Ġd",
        "o"
      ],
      [
        "Ġ",
        "k"
      ],
      [
        "e",
        "ll"
      ],
      [
        "g",
        "e"
      ],
      [
        "Ġb",
        "y"
      ],
      [
        "Ġ",
        "The"
      ],
      [
        "Ġc",
        "on"
      ],
      [
        "u",
        "l"
      ],
      [
        "?",
        "âĢĿ"
      ],
      [
        "an",
        "t"
      ],
      [
        "Ġth",
        "is"
      ],
      [
        "l",
        "f"
      ],
      [
        "Ġf",
        "rom"
      ],
      [
        "ar",
        "d"
      ],
      [
        "Ġ",
        "B"
      ],
      [
        "p",
        "p"
      ],
      [
        "Ġs",
        "h"
      ],
      [
        "e",
        "m"
      ],
      [
        "ou",
        "s"
      ],
      [
        "u",
        "s"
      ],
      [
        "Ġ",
        "P"
      ],
      [
        "Ġe",
        "x"
      ],
      [
        "Ġwh",
        "o"
      ],
      [
        "at",
        "ion"
      ],
      [
        "Ġu",
        "p"
      ],
      [
        "Ġw",
        "he"
      ],
      [
        "Ġ",
        "r"
      ],
      [
        "u",
        "st"
      ],
      [
        "ver",
        "y"
      ],
      [
        "Ġw",
        "ere"
      ],
      [
        "re",
        "d"
      ],
      [
        "n",
        "t"
      ],
      [
        "l",
        "i"
      ],
      [
        "Ġn",
        "e"
      ],
      [
        "Ġ",
        "C"
      ],
      [
        "Ġo",
        "r"
      ],
      [
        "ou",
        "t"
      ],
      [
        "Ġon",
        "e"
      ],
      [
        "er",
        "s"
      ],
      [
        "es",
        "t"
      ],
      [
        "Ġ",
        "v"
      ],
      [
        "on",
        "e"
      ],
      [
        "Ġm",
        "an"
      ],
      [
        "o",
        "l"
      ],
      [
        "ou",
        "r"
      ],
      [
        "se",
        "lf"
      ],
      [
        "oo",
        "k"
      ],
      [
        "is",
        "t"
      ],
      [
        "Ġk",
        "n"
      ],
      [
        "e",
        "l"
      ],
      [
        "in",
        "d"
      ],
      [
        "Ġn",
        "o"
      ],
      [
        "Ġl",
        "i"
      ],
      [
        "ar",
        "t"
      ],
      [
        "ou",
        "nd"
      ],
      [
        "a",
        "k"
      ],
      [
        "Ġa",
        "l"
      ],
      [
        "on",
        "g"
      ],
      [
        "as",
        "t"
      ],
      [
        "Ġw",
        "e"
      ],
      [
        "Ġ",
        "W"
      ],
      [
        "Ġa",
        "re"
      ],
      [
        "u",
        "n"
      ],
      [
        "u",
        "m"
      ],
      [
        ".",
        "."
      ],
      [
        "oo",
        "d"
      ],
      [
        "or",
        "t"
      ],
      [
        "!",
        "âĢĿ"
      ],
      [
        "Ġ",
        "T"
      ],
      [
        "l",
        "a"
      ],
      [
        "Ġthe",
        "re"
      ],
      [
        "Ġw",
        "or"
      ],
      [
        "Ġbe",
        "en"
      ],
      [
        "ĠH",
        "e"
      ],
      [
        "Ġthe",
        "y"
      ],
      [
